export const sliderItems = [
    {
      id: 1,
      img: "https://cdn.pixabay.com/photo/2018/05/17/15/10/social-3408791_960_720.jpg",
      title: "SMM-Менеджмент",
      desc: "Ми пропонуємо вам повну або часткову допомогу з маркетингом онлайн.",
      bg: "f5fafd",
      to: "/about",
    },
    {
      id: 2,
      img: "https://cdn.pixabay.com/photo/2020/05/18/16/17/social-media-5187243_960_720.png",
      title: "Провідні технології",
      desc: "Наші сервіси та послуги побудовані таким чином, щоб бути максимально ефективними і зручними для вас.",
      bg: "fcf1ed",
      to: "/services",
    },
    {
      id: 3,
      img: "https://cdn.pixabay.com/photo/2021/03/29/18/57/social-media-6134993_960_720.png",
      title: "Найкращі платформи",
      desc: "Ми використовуємо лише провідні платформи, що дозволяє дійсно досягати успіху.",
      bg: "fbf0f4",
      to: "/features",
    },
  ];

  export const services = [
    {
      id: 1,
      title: "Стандартний",
      price: "3500",
      contents: ["*Створення реклами", "*SMM-розповсюдження", "*", "*"],
      href: "https://buy.stripe.com/test_9AQaHmcmP1UTa76dQQ",
    },
    {
      id: 2,
      title: "Преміальний",
      price: "6000",
      contents: ["*Створення реклами", "*SMM-розповсюдження", "*Розробка вебсайту", "*"],
      href: "https://buy.stripe.com/test_28o9DidqT7fdbba001",
    },
    {
      id: 3,
      title: "Професійний",
      price: "8500",
      contents: ["*Створення реклами", "*SMM-розповсюдження", "*Розробка вебсайту", "*Допомога у брендингу",],
      href: "https://buy.stripe.com/test_6oE5n2gD5czx0ww5km",
    },
  ];

  export const features = [
    {
      id: 1,
      height: "calc(100vh - 60px)",
      objects: [
        {
          id: 11,
          color: "#235374",
          shape: "polygon(100% 0, 75% 100%, 100% 100%)",
        },
        {
          id: 12,
          color: "#235374",
          shape: "polygon(0 0, 0% 100%, 25% 100%)",
        },
        {
          id: 13,
          color: "#5159ac",
          shape: "polygon(100% 25%, 85% 90%, 100% 100%)",
        },
        {
          id: 14,
          color: "#5159ac",
          shape: "polygon(0 25%, 15% 90%, 0 100%)",
        },
      ],
      title: "Великий досвід",
      contents: "Ми працюємо вже 10 років, ми знаємо всі закутки рекламодавства та розробки якісних рекламних компаній. Нашими спільними зусиллями з бізнесом України ми просували й утворювали йому обличчя в інтернеті. Наше завдання – організувати вашу онлайн рекламу.",
    },
    {
      id: 2,
      height: "100vh",
      objects: [
        {
          id: 11,
          color: "#235374",
          shape: "circle(17% at 11.555% 0);",
        },
        {
          id: 12,
          color: "#235374",
          shape: "circle(17% at 88.445% 0);",
        },
        {
          id: 13,
          color: "#287886",
          shape: "circle(17% at 11.555% 100%);",
        },
        {
          id: 14,
          color: "#287886",
          shape: "circle(17% at 88.445% 100%);",
        },
        {
          id: 15,
          color: "#5159ac",
          shape: "circle(8.5% at 11.555% 100%);",
        },
        {
          id: 16,
          color: "#235374",
          shape: "polygon(100% 100%, 49.5% 100%, 100% 90%)",
        },
      ],
      title: "Перевірені технології",
      contents: "Наші послуги та сервіси побудовані таким чином, щоб бути максимально зручними для вас. Але в той же момент ми не нехтуємо їх ефективності. Наша мета, щоб ви змогли розвиватися в інформаційну епоху. І ми робимо це з максимальним прибутком для вас.",
    },
    {
      id: 3,
      height: "100vh",
      objects: [
        {
          id: 11,
          color: "#287886",
          shape: "circle(17% at 11.555% 0);",
        },
        {
          id: 12,
          color: "#287886",
          shape: "circle(17% at 88.445% 0);",
        },
        {
          id: 13,
          color: "#235374",
          shape: "circle(17% at 11.555% 100%);",
        },
        {
          id: 14,
          color: "#235374",
          shape: "circle(17% at 88.445% 100%);",
        },
        {
          id: 15,
          color: "#235374",
          shape: "polygon(0 10%, 50.5% 0, 0 0)",
        },
        {
          id: 16,
          color: "#5159ac",
          shape: "circle(8.5% at 88.445% 0%);",
        },
      ],
      title: "Провідні платформи",
      contents: "Платформи в першу чергу ми вибираємо ті, на яких реклама дійсно просуває ваш бізнес і ваш бренд. А реклама тісно створюється за вашими рішеннями щоб ви отримали саме той результат на який розраховували. Онлайн бізнес це наша спеціальність.",
    },
    {
      id: 4,
      height: "100vh",
      objects: [
        {
          id: 11,
          color: "#235374",
          shape: "polygon(100% 0, 75% 0%, 100% 100%)",
        },
        {
          id: 12,
          color: "#235374",
          shape: "polygon(0 0, 0% 100%, 25% 0%)",
        },
        {
          id: 13,
          color: "#5159ac",
          shape: "polygon(100% 85%, 85% 10%, 100% 0)",
        },
        {
          id: 14,
          color: "#5159ac",
          shape: "polygon(0 85%, 15% 10%, 0 0)",
        },
      ],
      title: "Розвиток бренду",
      contents: "Бренд це те, на чому ми наполягаємо. Ми допомагаємо у створенні з нуля та розвитку з нуля вашого бренду. Ваш бізнес ми максимально діджіталізуємо. Це наша задача. Ваш бренд ми сприймаємо як свій тому і робимо так, щоб ви отримали результат.",
    },
  ];